tap "apenngrace/vulkan"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "automake"
brew "cmake"
brew "coreutils"
brew "fish"
brew "jmeter"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "lua"
brew "luajit", args: ["HEAD"]
brew "luarocks"
brew "maven"
brew "neovim"
brew "openjdk@8"
brew "pandoc"
brew "pyenv"
brew "tree"
brew "zlib"
cask "font-hack-nerd-font"
cask "vulkan-sdk"
